{
   "Central Helpline": ["Central Helpline Number for corona-virus:  +91-11-23978046 "],

   "GOI": ["If you think you have been exposed to novel coronavirus (COVID-19), and have developed any symptoms (cough, fever or difficulty breathing), call the Govt. of India helpline 1075 or the state helpline numbers for assistance."],

   "States Helpline Number":["1) Andhra Pradesh: 0866-2410978<br>2) Arunachal Pradesh: 9436055743<br>3) Assam: 6913347770<br>4) Bihar: 104<br>5) Chhattisgarh: 104<br>6) Goa: 104<br>7)Gujarat: 104<br>8) Haryana: 8558893911<br>9) Himachal Pradesh: 104<br>10) Jharkhand: 104<br>11) Karnataka: 104<br>12) Kerala: 0471-2552056<br>13) Madhya Pradesh: 104<br>14) Maharashtra: 020-26127394<br>15) Manipur: 3852411668<br>16) Meghalaya: 108<br>17) Mizoram: 102<br>18) Nagaland: 7005539653<br>19) Odisha: 9439994859<br>20) Punjab: 104<br>21) Rajasthan: 0141-2225624<br>22) Sikkim: 104<br>23) Tamil  Nadu: 044-29510500<br>24) Telangana: 104<br>25) Tripura: 0381-2315879<br>26) Uttarakhand: 104<br>27) Uttar Pradesh: 18001805145<br>28) West Bengal: 1800313444222, 03323412600" ],

   "andhra pradesh":["Andhra Pradesh: 0866-2410978 "],

   "arunachal pradesh": ["Arunachal Pradesh: 9436055743"],

   "assam": ["Assam: 6913347770"],

   "bihar": ["Bihar: 104"],

   "chhattisgarh": ["Chhattisgarh: 104"],

   "goa": ["Goa: 104"],

   "gujarat": ["Gujarat: 104"],

   "haryana": ["Haryana: 8558893911"],

   "himachal pradesh": ["Himachal Pradesh: 104"],

   "jharkhand": ["Jharkhand: 104"],

   "karnataka": ["Karnataka: 104"],

   "kerela" : ["Kerala: 0471-2552056"],

   "madhya pradesh" : ["Madhya Pradesh: 104"],

   "maharashtra" : ["Maharashtra: 020-26127394"],

   "manipur" : [" Manipur: 3852411668"],

   "meghalaya" : ["Meghalaya: 108"],

   "mizoram" : ["Mizoram: 102"],

   "nagaland" : ["Nagaland: 7005539653"],

   "odisha" : ["Odisha: 9439994859"],

   "punjab" : ["Punjab: 104"],

   "rajasthan" : ["Rajasthan: 0141-2225624"],

   "sikkim" : ["Sikkim: 104"],

   "tamil nadu" : ["Tamil  Nadu: 044-29510500"],

   "telangana" : ["Telangana: 104"],

   "tripura" : ["Tripura: 0381-2315879"],

   "uttarakhand" : ["Uttarakhand: 104"],

   "uttar pradesh" : ["Uttar Pradesh: 18001805145"],

   "west bengal" : ["West Bengal: 1800313444222, 03323412600"],

   "Union Territory Helpline Number" : ["1) Andaman and Nicobar Islands: 03192-232102<br>2) Chandigarh: 9779558282<br>3) Dadra and Nagar Haveli and Daman & Diu: 104<br>4) Delhi: 011-22307145<br>5) Jammu & Kashmir: 01912520982, 0194-2440283<br>6) Ladakh: 01982256462<br>7) Lakshadweep: 104<br>8) Puducherry:104"],

   "andaman and nicobar islands" : ["Andaman and Nicobar Islands: 03192-232102"],

   "chandigarh" : ["Chandigarh: 9779558282"],

   "dadra and nagar haveli and daman & diu" : ["Dadra and Nagar Haveli and Daman & Diu: 104"],

   "delhi" : ["Delhi: 011-223071459"],

   "jammu & kashmir" : ["Jammu & Kashmir: 01912520982, 0194-2440283"],

   "ladakh" : ["Ladakh: 01982256462"],

   "lakshadweep" : ["Lakshadweep: 104"],

   "puducherry" : ["Puducherry:104"],
   
   "precautions" : ["1.Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water<br>2.Maintain at least 1 metre distance between yourself and others<br>4.If you have a fever, cough and difficulty breathing, seek medical attention"],
   
   "Regularly and thoroughly clean your hands with an alcohol-based hand rub or wash them with soap and water. Why? " : ["Washing your hands with soap and water or using alcohol-based hand rub kills viruses that may be on your hands."],

   "Maintain at least 1 metre (3 feet) distance between yourself and others. Why? " : ["When someone coughs, sneezes, or speaks they spray small liquid droplets from their nose or mouth which may contain virus. If you are too close, you can breathe in the droplets, including the COVID-19 virus if the person has the disease."],

   "Avoid going to crowded places. Why? " : ["Where people come together in crowds, you are more likely to come into close contact with someone that has COVID-19 and it is more difficult to maintain physical distance of 1 metre (3 feet)."],

   "Avoid touching eyes, nose and mouth. Why? " : ["Hands touch many surfaces and can pick up viruses. Once contaminated, hands can transfer the virus to your eyes, nose or mouth. From there, the virus can enter your body and infect you."],

   "Make sure you, and the people around you, follow good respiratory hygiene. This means covering your mouth and nose with your bent elbow or tissue when you cough or sneeze. Then dispose of the used tissue immediately and wash your hands. Why? " : ["Droplets spread virus. By following good respiratory hygiene, you protect the people around you from viruses such as cold, flu and COVID-19."],

   "Stay home and self-isolate even with minor symptoms such as cough, headache, mild fever, until you recover. Have someone bring you supplies. If you need to leave your house, wear a mask to avoid infecting others. Why? " : ["Avoiding contact with others will protect them from possible COVID-19 and other viruses."],

   "If you have a fever, cough and difficulty breathing, seek medical attention, but call by telephone in advance if possible and follow the directions of your local health authority. Why? " : ["National and local authorities will have the most up to date information on the situation in your area. Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also protect you and help prevent spread of viruses and other infections."],

   "Keep up to date on the latest information from trusted sources, such as WHO or your local and national health authorities. Why? " : ["Local and national authorities are best placed to advise on what people in your area should be doing to protect themselves."],

   "Measures to take for Safe use of alcohol-based hand sanitizers" : ["Keep alcohol-based hand sanitizers out of children’s reach. Teach them how to apply the sanitizer and monitor its use.<br>Apply a coin-sized amount on your hands. There is no need to use a large amount of the product.<br>Avoid touching your eyes, mouth and nose immediately after using an alcohol-based hand sanitizer, as it can cause irritation.<br>Hand sanitizers recommended to protect against COVID-19 are alcohol-based and therefore can be flammable. Do not use before handling fire or cooking.<br>Under no circumstance, drink or let children swallow an alcohol-based hand sanitizer. It can be poisonous. <br>Remember that washing your hands with soap and water is also effective against COVID-19."],

   "How much physical activity is recommended for your age group while staying at home?" : ["Puducherry:104"],

   "What is novel coronavirus?" : ["A novel coronavirus is a new coronavirus that has not been previously identified. The virus causing coronavirus disease 2019 (COVID-19), is not the same as the coronaviruses that commonly circulate among humans and cause mild illness, like the common cold."],

   "Why is the disease called Coronavirus diseas 19, COVID 19?" : ["On February 11, 2020 the World Health Organization announced an official name for the disease that is causing the 2019 novel coronavirus outbreak, first identified in Wuhan China. The new name of this disease is coronavirus disease 2019, abbreviated as COVID-19. In COVID-19, ‘CO’ stands for ‘corona,’ ‘VI’ for ‘virus,’ and ‘D’ for disease. Formerly, this disease was referred to as “2019 novel coronavirus” or “2019-nCoV”.<br>There are many types of human coronaviruses including some that commonly cause mild upper-respiratory tract illnesses. COVID-19 is a new disease, caused by a novel (or new) coronavirus that has not previously been seen in humans."],

   "what is corona virus" : ["Corona viruses are a large family of viruses which may cause illnessin animals or humans. In humans, several coronaviruses are knownto cause respiratory infections ranging from the common cold to moresevere diseases such as Middle East Respiratory Syndrome (MERS) and Severe Acute Respiratory Syndrome (SARS). The most recently discovered coronavirus causes coronavirus disease COVID-19. "],

   "what is COVID 19?" : ["COVID-19 is the infectious disease caused by the most recently discovered corona virus. This new virus and disease were unknown before the outbreak began in Wuhan, China, in December 2019."],

   "What are the symptoms of COVID 19" : ["The most common symptoms of COVID-19 are fever, tiredness, and dry cough. Some patients may have aches and pains, nasal congestion, runny nose, sore throat or diarrhea. <br>These symptoms are usually mild and begin gradually. Some people become infected but don’t develop any symptoms and don't feel unwell. <br>Most people(about 80%) recover from the disease without needing special treatment.Around 1 out of every 6 people who gets COVID-19 becomes seriously ill and develops difficulty breathing. <br>Older people,and those with underlying medical problems like high blood pressure,heart problems or diabetes, are more likely to develop serious illness.People with fever, cough and difficulty breathing should seek medical attention. "],

   "How does COVID 19 spread" : ["People can catch COVID-19 from others who have the virus. The disease can spread from person to person through small droplets from the nose or mouth which are spread when a person with COVID-19coughs or exhales. <br>These droplets land on objects and surfaces around the person. Other people then catch COVID-19 by touching these objects or surfaces, then touching their eyes, nose or mouth.People can also catch COVID-19 if they breathe in droplets from a person with COVID-19 who coughs out or exhales droplets. This is why it is important to stay more than 1 meter (3 feet) away from a person who is sick. "],

   "Can the virus that causes COVID-19 be transmitted through the air? " : ["Studies to date suggest that the virus that causes COVID-19 is mainly transmitted through contact with respiratory droplets rather than through the air. "],

   "Can CoVID-19 be caught from a person who has no symptoms? " : ["The main way the disease spreads is through respiratory droplets expelled by someone who is coughing. The risk of catching COVID-19 from someone with no symptoms at all is very low. <br>However, many people with COVID-19 experience only mild symptoms. This is particularly true at the early stages of the disease. It is therefore possible to catch COVID-19 from someone who has, for example, just a mild cough and does not feel ill. "],

   "Can I catch COVID-19 from the feces of someone with the disease? " : ["The risk of catching COVID-19 from the feces of an infected person appears to be low. While initial investigations suggest the virus may be present in feces in some cases, spread through this route is not a main feature of the outbreak. <br>The ongoing research on the ways COVID-19 is spread and will continue to share new findings. Because this is a risk, however, it is another reason to clean hands regularly, after using the bathroom and before eating."],

   "Protection measures for persons who are in or have recently visited (past 14 days) areas where COVID-19 is spreading " : ["Self-isolate by staying at home if you begin to feel unwell, even with mild symptoms such as headache, low grade fever (37.3 C or above) and slight runny nose, until you recover. If it is essential for you to have someone bring you supplies or to go out, e.g. to buy food, then wear a mask to avoid infecting other people. Why? <br>Avoiding contact with others and visits to medical facilities will allow these facilities to operate more effectively and help protect you and others from possible COVID-19 and other viruses.<br><br>If you develop fever, cough and difficulty breathing, seek medical advice promptly as this may be due to a respiratory infection or other serious condition. Call in advance and tell your provider of any recent travel or contact with travelers. Why? <br>Calling in advance will allow your health care provider to quickly direct you to the right health facility. This will also help to prevent possible spread of COVID-19 and other viruses. "],

   "Who is at risk of developing severe illness" : ["While we are still learning about how COVID-2019 affects people, older persons and persons with pre-existing medical conditions (such as high blood pressure, heart disease, lung disease, cancer or diabetes) appear to develop serious illness more often than others. "],

   "Are antibiotics effective in preventing or treating the COVID-19?" : ["No. Antibiotics do not work against viruses, they only work on bacterial infections. COVID-19 is caused by a virus, so antibiotics do not work. Antibiotics should not be used as a means of prevention or treatment of COVID-19. They should only be used as directed by a physician to treat a bacterial infection. "],

   "Are there any medicines or therapies that can prevent or cure COVID-19" : ["While some western, traditional or home remedies may provide comfort and alleviate symptoms of COVID-19, there is no evidence that current medicine can prevent or cure the disease. We does not recommend self-medication with any medicines, including antibiotics, as a prevention or cure for COVID-19. However, there are several ongoing clinical trials that include both western and traditional medicines. We will continue to provide updated information as soon as clinical findings are available. "],

   "Is there a vaccine drug or treatment for COVID-19" : ["Not yet. To date, there is no vaccine and no specific antiviral medicine to prevent or treat COVID-2019. However, those affected should receive care to relieve symptoms. People with serious illness should be hospitalized. Most patients recover thanks to supportive care. <br>Possible vaccines and some specific drug treatments are under investigation. They are being tested through clinical trials.<br> The most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, cover your cough with the bend of elbow or tissue, and maintain a distance of at least 1 meter (3 feet) from people who are coughing or sneezing "],

   "Is COVID-19 the same as SARS?" : ["No. The virus that causes COVID-19 and the one that caused the outbreak of Severe Acute Respiratory Syndrome (SARS) in 2003 are related to each other genetically, but the diseases they cause are quite different.<br>SARS was more deadly but much less infectious than COVID-19. There have been no outbreaks of SARS anywhere in the world since 2003. "],

   "Should I wear mask to protect myself" : ["Only wear a mask if you are ill with COVID-19 symptoms (especially coughing) or looking after someone who may have COVID-19. Disposable face mask can only be used once. If you are not ill or looking after someone who is ill then you are wasting a mask. There is a world-wide shortage of masks, so We urge people to use masks wisely.<br>We advises rational use of medical masks to avoid unnecessary wastage of precious resources and mis-use of masks The most effective ways to protect yourself and others against COVID-19 are to frequently clean your hands, cover your cough with the bend of elbow or tissue and maintain a distance of at least 1 meter (3 feet) from people who are coughing or sneezing. "],

   "How to put on use take off and dispose of a mask?" : ["1. Remember, a mask should only be used by health workers, care takers, and individuals with respiratory symptoms, such as fever and cough.<br>2. Before touching the mask, clean hands with an alcohol-based hand rub or soap and water<br>3. Take the mask and inspect it for tears or holes.<br>4. Orient which side is the top side (where the metal strip is).<br>5. Ensure the proper side of the mask faces outwards (the coloured side).<br>6. Place the mask to your face. Pinch the metal strip or stiff edge of the mask so it moulds to the shape of your nose.<br>7. Pull down the mask’s bottom so it covers your mouth and your chin.<br>8. After use, take off the mask; remove the elastic loops from behind the ears while keeping the mask away from your face and clothes, to avoid touching potentially contaminated surfaces of the mask.<br>9. Discard the mask in a closed bin immediately after use.<br>10. Perform hand hygiene after touching or discarding the mask – Use alcohol-based hand rub or, if visibly soiled, wash your hands with soap and water. "],

   "How long is the incubation period for COVID-19?" : ["The “incubation period” means the time between catching the virus and beginning to have symptoms of the disease. Most estimates of the incubation period for COVID-19 range from 1-14 days, most commonly around five days. These estimates will be updated as more data become available. "],

   "Can humans become infected with the COVID-19 from an animal source?" : ["Coronaviruses are a large family of viruses that are common in animals. Occasionally, people get infected with these viruses which  may then spread to other people. For example, SARS-CoV was associated with civet cats and MERS-CoV is transmitted by dromedary camels. Possible animal sources of COVID-19 have not yet been confirmed.<br>To protect yourself, such as when visiting live animal markets, avoid direct contact with animals and surfaces in contact with animals. Ensure good food safety practices at all times. Handle raw meat, milk or animal organs with care to avoid contamination of uncooked foods and avoid consuming raw or undercooked animal products.  "],

   "Can I catch COVID-19 from my pet?" : ["While there has been one instance of a dog being infected in Hong Kong, to date, there is no evidence that a dog, cat or any pet can transmit COVID-19. COVID-19 is mainly spread through droplets produced when an infected person coughs, sneezes, or speaks. To protect yourself, clean your hands frequently and thoroughly.<br>We continues to monitor the latest research on this and other COVID19 topics and will update as new findings are available. "],

   "How long does the virus survive on surfaces?" : ["It is not certain how long the virus that causes COVID-19 survives on surfaces, but it seems to behave like other corona viruses. Studies suggest that corona viruses (including preliminary information on the COVID-19 virus) may persist on surfaces for a few hours or up to several days. This may vary under different conditions (e.g. type of surface, temperature or humidity of the environment). If you think a surface may be infected, clean it with simple disinfectant to kill the virus and protect yourself and others. Clean your hands with  an alcohol-based hand rub or wash them with soap and water. Avoid touching your eyes, mouth, or nose. "],

   "Is it safe to receive a package from any area where COVID-19 has been reported?" : ["Yes. The likelihood of an infected person contaminating commercial goods is low and the risk of catching the virus that causes COVID-19 from a package that has been moved, travelled, and exposed to different conditions and temperature is also low."],

   "Is there anything I should not do?" : ["The following measures ARE NOT effective against COVID-2019 and can be harmful:<br><br>• Smoking<br>• Wearing multiple masks<br>• Taking antibiotics<br><br>In any case, if you have fever, cough and difficulty breathing seek medical care early to reduce the risk of developing a more severe infection and be sure to share your recent travel history with your health care provider. "]

   
  }
