{
   "delhi": ["All India Institute Medical Sciences (AIIMS)<br>Address: Sri Aurobindo Marg, Ansari Nagar, Ansari Nagar East, New Delhi, Delhi 110029<br>Phone: 011 2658 8500<br><br>National Centre for Disease Control (NCDC)<br>National Centre for Disease Control22 – Sham Nath Marg, Delhi – 110 054<br>Phone: +91-11-23971272, +91-11-23971060<br>e-mail: dirnicd@nic.in"],

   "maharashtra":["Indira Gandhi Government Medical College, Nagpur<br>Address: Mayo Hospital, Central Ave, Mominpura, Nagpur, Maharashtra 440018<br>Phone: 0712 272 5423<br><br>Kasturba Hospital for Infectious Diseases, Mumbai<br>Address: Sane Guruji Marg, Arya Nagar, Chinchpokli, Mumbai, Maharashtra 400034<br>Phone: 022 2302 7700<br><br>NIV Mumbai unit<br>Address: Haffkine Institute Compound, Acharya Donde Marg, Parel, Mumbai, Maharashtra 400012 "],

   "rajasthan": ["Sawai Man Singh, Jaipur<br>Address: 2, Sawai Mansingh Rd, Dusadon Ka Bagh, Rambagh, Jaipur, Rajasthan 302007<br><br>Dr. S.N Medical College, Jodhpur<br>Address: C15, near Shivam Hospital, near shivamhospital, Mahaveer Colony, Ratanada, Jodhpur, Rajasthan 342003<br>Phone: 0291 243 4374<br><br>Jhalawar Medical College, Jhalawar<br>Address: N.H.-12, Kota Rd, Jhalawar, Rajasthan 326001<br>Phone: 07432 233 388<br><br>SP Med. College, Bikaner<br>Address: SP Medical College Rd, PBM Hospital, Bikaner, Rajasthan 334001<br>Phone: 0151 222 0115<br><br>RNT Medical College, Udaipur<br>Address: Court Chowk, City's Prime Health Care Area, Udaipur, Rajasthan 313001<br>Phone: 0294 241 8258"],

   "tamil nadu": ["King's Institute of Preventive Medicine & Research, Chennai<br>Address: Guindy Institutional Area, SIDCO Industrial Estate, Guindy, Chennai, Tamil Nadu 600032<br>Phone: 044 2250 1520<br><br>Government Medical College, Theni<br>Address: Kochi - Madurai - Dhanushkodi Rd, Theni Allinagaram, Tamil Nadu 625531<br>Phone: 04546 263 668<br><br>Tirunelveli Medical College, Tirunelveli<br>Address: 3, High Ground Rd, Palayamkottai, Tirunelveli, Tamil Nadu 627011<br>Phone: 0462 257 2733<br><br>Govt. Medical college, Thiruvaru<br>Address: Collector office Master Plan Complex, Thandalai, Tamil Nadu 610004<br>Phone: 04366 220 040"],

   "uttar pradesh": ["King's George Medical University, Lucknow<br>Address: Shah Mina Rd, Chowk, Lucknow, Uttar Pradesh 226003<br>Phone: 0522 225 8880<br><br>Institute of Medical Sciences, Banaras Hindu University, Varanasi<br>Address: Aurobindo Colony, Banaras Hindu University Campus, Varanasi, Uttar Pradesh 221005<br>Phone: 0542 236 7568<br><br>  Jawaharlal Nehru Medical College, Aligarh<br>Address: Medical Rd, AMU Campus, Aligarh, Uttar Pradesh 202002"],

   "uttarakhand": ["Government Medical College, Haldwani<br>Address: Rampur Rd, Rampur, Haldwani, Uttarakhand 263129<br>Phone: 05946 282 824"],

   "west bengal": ["National Institute of Cholera and Enteric Diseases, Kolkata<br>Address: P-33, CIT Rd, Subhas Sarobar Park, Phool Bagan, Beleghata, Kolkata, West Bengal 700010<br>Phone: 033 2363 3373<br><br>IPGMER, Kolkata<br>Address: 244, Acharya Jagadish Chandra Bose Rd, Bhowanipore, Kolkata, West Bengal 700020<br>Phone: 033 2204 1101"],

   "madhya pradesh": ["All India Institute Medical Sciences, Bhopal<br>Address: Saket Nagar, AIIMS Campus, Saket Nagar, Bagh Swaniya, Bhopal, Madhya Pradesh 462020<br>Phone: 0755 267 2322<br><br>National Institute of Research in Tribal Health (NIRTH), Jabalpur<br>Address: ICMR-NIRTH Campus, Nagpur Rd, Dhanvantri Nagar, Garha, Jabalpur, Madhya Pradesh 482003<br>Phone: 076123 70800"],

   "kerala": ["National Institute of Virology Field Unit<br>Address: Vandanam, Kerala 688005<br><br>Govt. Medical College, Thriuvananthapuram<br>Address: Ulloor - Akkulam Rd, near SAT hospital Medical College Junction, Chalakkuzhi, Thiruvananthapuram, Kerala 695011<br>Phone: 0471 252 8300<br><br>Govt. Medical College, Kozhikhode<br>Address: Medical College Junction, 17, Mavoor Rd, near Police Station, Kozhikode, Kerala 673008<br>Phone: 0495 235 0216<br><br>Govt. Medical College, Thrissur<br>Address: M. G. Kavu, Kerala 680596<br>Phone: 0487 220 0310"],

   "karnataka": ["Bangalore Medical College & Research Institute, Bangalore<br>Address: Fort, Krishna Rajendra Rd, Bengaluru, Karnataka 560002<br>Phone: 080 2670 1529<br><br>National Institute of Virology Field Unit Bangalore<br>Address: 1st Block, Jayanagar 1st Block, Jayanagar, Bengaluru, Karnataka 560011<br><br>Mysore Medical College & Research Institute, Mysore<br>Address: Irwin Road, next to Railway Staion, Mysuru, Karnataka 570001<br>Phone: 0821 252 0512<br><br>Hassan Inst. of Med. Sciences, Hassan<br>Address: Sri Chamarajendra Hospital Campus, Krishnaraja Pura, Hassan, Karnataka 573201<br>Phone: 081722 31699<br><br>Shimoga Inst. of Med. Sciences,Shivamogga<br>Address: Sagar Rd, Mission Compound, Shivamogga, Karnataka 57720<br>Phone: 081822 29933"],

   "gujarat": ["BJ Medical College, Ahmedabad<br>Address: Haripura, Asarwa, Ahmedabad, Gujarat 380016<br>Phone: 079 2268 0074<br><br>M.P.Shah Government Medical College, Jamnagar<br>Address: Pandit Nehru Marg, Indradeep Society, Jamnagar, Gujarat 361008<br>Phone: 0288 255 3515"],

   "haryana": ["BPS Govt Medical College, Sonipat<br>Address: Ganaur - Gohana Rd, Khanpur Kalan, Haryana 131305<br>Phone: 01263 283 025<br><br>Pt. B.D. Sharma Post Graduate Inst. of Med. Sciences, Rohtak<br>Address: Medical Rd, Rohtak, Haryana 124001<br>Phone: 01262 281 307"],

   "himachal pradesh" : ["Indira Gandhi Medical College, Shimla, Himachal Pradesh<br>Address: Ridge Sanjauli Rd, Lakkar Bazar, Shimla, Himachal Pradesh 171001<br>Phone: 0177 265 4713<br><br>Dr. Rajendra Prasad Govt. Med. College, Kangra, TandaAddress: Tanda Hospital Rd, Pushp Vihar Colony, Kangra, Himachal Pradesh 176001<br>Phone: 0189 226 7115"],

   "jammu and kashmir" : ["Sher-e- Kashmir Institute of Medical Sciences, Srinagar<br>Address: SKIMS Main Rd, Soura, Srinagar, Jammu and Kashmir 190011<br>Phone: 0194 240 1013<br><br>Government Medical College, Jammu<br>Address: maheshpura, chowk, Bakshi Nagar, Jammu, Jammu and Kashmir 180001<br>Phone: 0191 258 4234<br><br>Government Medical College, Srinagar<br>Address: Bemina, Srinagar, Jammu and Kashmir 190010<br>Phone: 0194 245 3114"],

   "jharkhand" : ["MGM Medical College, Jamshedpur<br>Address: Dimna Rd, Hill View Colony, Mango, Jamshedpur, Jharkhand 831020<br>Phone: 0657 236 0859"],

   "meghalaya" : [" NEIGRI of Health and Medical Sciences, Shillong<br>Address: Diengiong, Shillong, Meghalaya 793018"],

   "manipur" : ["J N Inst. of Med. Sciences Hospital, Imphal-East, ManipurAddress: Porompat, Imphal, Manipur 795004<br>Phone: 0385 244 3144<br><br>Regional Institute of Medical Sciences, Imphal<br>Address: Lamphel Rd, Lamphelpat, Imphal, Manipur 795004<br>Phone: 0385 241 4629"],

   "odisha" : ["Regional Medical Research Center, Bhubaneswar<br>Address: NALCO Nagar, Chandrasekharpur, Bhubaneswar, Odisha 751023<br>Phone: 0674 230 1322"],

   "punjab" : ["Government Medical College, Patiala<br>Address: Sangrur Rd, opposite Rajindra Hospital, New Lal Bagh Colony, Patiala, Punjab 147001<br>Phone: 0175 221 2018<br><br>Government Medical College, Amritsar<br>Address: Medical Enclave, Amritsar, Punjab 143001<br>Phone: 0183 242 6918"],

   "puducherry" : ["Jawaharlal Institute of Postgraduate Medical Education & Research, Puducherry<br>Address: Jipmer Campus Rd, Gorimedu, Dhanvantari Nagar, Puducherry, 605006<br>Phone: 0413 227 1301"],

   "telangana" : ["Gandhi Medical College, Secunderabad<br>Address: Gandhi Hospital, Musheerabad, Padmarao Nagar, Secunderabad, Telangana 500003Phone: 040 2750 2742<br><br>Osmania Medical College, Hyderabad<br>Address: 5-1-876, Turrebaz Khan Rd, Troop Bazaar, Koti, Hyderabad, Telangana 500095<br>Phone: 040 2465 3992"],

   "tripura" : ["Government Medical College, Agartala<br>Address: PO, Kunjaban, Agartala, Tripura 799006<br>Phone: 0381 235 6701"],

   "bihar" : ["Rajendra Memorial Research Institute of Medical Sciences, Patna<br>Address: Agam Kuan, Sadikpur, Patna, Bihar 800007<br>Phone: 0612 263 6651"],

   "chandigarh" : ["Post Graduate Institute of Medical Education & Research, Chandigarh<br>Address: Madhya Marg, Sector 12, Chandigarh, 160012<br>Phone: 0172 274 7585"],

   "chhattisgarh" : ["All India Institute of Medical Sciences, Raipur<br>Address: Great Eastern Rd, AIIMS Campus, Tatibandh, Raipur, Chhattisgarh 492099<br>Phone: 077125 72240"],

   "andaman and nicobar" : ["Regional Medical Research Centre, Port Blair, Andaman and Nicobar<br>Address: Post Bag 13, Dollygunj, Port Blair, Andaman and Nicobar Islands 744103<br>Phone: 03192 251 158"],

   "andhra pradesh" : ["Sri Venkateswara Institute of Medical Sciences, Tirupati<br>Address: Alipiri Rd, Sri Padmavati Mahila Visvavidyalayam, Tirupati, Andhra Pradesh 517507<br>Phone: 0877 228 7777<br><br>Andhra Medical College, Visakhapatnam<br>Address: Medical College Road King George Hospital, opp. Collector Office, Maharani Peta, Visakhapatnam, Andhra Pradesh 530002<br>Phone: 089127 12258<br><br>GMC, Anantapur<br>Address: Rahamat Nagar, Anantapur, Andhra Pradesh 515001<br><br>Siddhartha Medical College, Vijayawada<br>Address: NH 16 Service Rd, beside Dr NTR University of Health Sciences, Gunadala, Vijayawada, Andhra Pradesh 520008<br>Phone: 0866 245 0390<br><br>Rangaraya Medical College, Kakinada<br>Address: Pithampuram, Road, Kakinada, Andhra Pradesh 533001<br>Phone: 0884 236 3401"],

   "assam" : ["Gauhati Medical College, Guwahati<br>Address: Narakasur Hilltop, Bhangagarh, Guwahati, Assam 781032<br><br>Regional Medical Research Center, Dibrugarh<br>Address: Bokul, Lahowal, Assam 786001<br>Phone: 0373 238 1494<br><br>Silchar Medical College, Silchar<br>Address: Ghungoor Road, beside Indian Post, Masimpur, Silchar, Assam 788014<br>Phone: 03842 229 110<br><br>Jorhat Medical College, Jorhat<br>Address: Kushal Konwar Path, Barbheta, Jorhat, Assam 785001<br>Phone: 0376 237 0107"],

   "labs shortly become functional" : ["Bihar<br>1)Darbhanga Medical College, Darbhanga<br><br>Chhattisgarh<be>2) Late Sri Baliram Kashyap Memorial Govt. Medical College, Jagdalpur<br><br>Delhi-NCT<br>3) Lady Hardinge Medical College, New Delhi<br>4) Army Hospital(R&R), New Delhi<br><br>Jammu & Kashmir<br>5) Command Hospital, Udhampur<br><br>Karnataka<br>6) Command Hospital, Bangaluru<br><br>Maharashtra<br>7) Armed Forces Medical College, Pune<br><br>Tamil Nadu<br>8) Madras Medical College, Chennai<br<br>Uttar Pradesh<br>9) Command Hospital, Lucknow"]

  }
